[40;31m╔════════════════════════════════════════════╗
[40;31m║ [40;37m• [40;31mGen [40;37m- [40;31mOpens the Password Generator       [40;31m║
[40;31m║ [40;37m• [40;31mTracker [40;37m- [40;31mOpens the IP Tracker           [40;31m║
[40;31m║ [40;37m• [40;31mSource [40;37m- [40;31mThe Multi-Tool's Source Code    [40;31m║
[40;31m║ [40;37m• [40;31mChangelog [40;37m- [40;31mOpens the Changelog          [40;31m║
[40;31m║ [40;37m• [40;31mNuker [40;37m- [40;31mOpens the Discord Nuker          [40;31m║
[40;31m║ [40;37m• [40;31mCleanup [40;37m- [40;31mOpens the PC Cleanup Tool      [40;31m║
[40;31m║ [40;37m• [40;31mDiscord [40;37m- [40;31mDirects you to landen's server [40;31m║
[40;31m╚═══════════[40;31m═════════════════════════════════╝
